
/* Class = "NSWindow"; title = "Frequency Separation"; ObjectID = "1"; */
"1.title" = "Frekans Ayrımı";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "12"; */
"12.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "210"; */
"210.title" = "İptal";

/* Class = "NSMenuItem"; title = "Median"; ObjectID = "22a-NI-KOX"; */
"22a-NI-KOX.title" = "Medyan";

/* Class = "NSMenuItem"; title = "Gaussian"; ObjectID = "3Ea-lw-Jw3"; */
"3Ea-lw-Jw3.title" = "Gaussian";

/* Class = "NSButtonCell"; title = "Mirror"; ObjectID = "8qN-gc-udP"; */
"8qN-gc-udP.title" = "Ayna";

/* Class = "NSMenuItem"; title = "Bilateral"; ObjectID = "h5G-Y9-ChZ"; */
"h5G-Y9-ChZ.title" = "İkili";

/* Class = "NSTextFieldCell"; title = "Method"; ObjectID = "sII-TD-N2y"; */
"sII-TD-N2y.title" = "Yöntem";

/* Class = "NSTextFieldCell"; title = "Tolerance"; ObjectID = "wzo-NJ-XBT"; */
"wzo-NJ-XBT.title" = "Hoşgörü";
